[
  {
    "id": "0",
    "name": "mirror",
    "description": "uno specchio rotto, che si sa, puó portare sfortuna…",
    "description_en": "a broken mirror, which is known to bring bad luck...",
    "ActorReference": "BP_Prop_Mirror",
    "Narrator": "Uno specchio.. ROTTO!",
    "NarratorLength": "2.3",
    "NarratorTranslation": "..a broken mirror..."
  },
  {
    "id": "1",
    "name": "globe",
    "description": "un mappamondo, controverso essendo sferico, dato che alcuni pensano il mondo sia piatto!",
    "description_en": "a broken mirror, which is known to bring bad luck... a globe, controversial because it is spherical, since some people think the world is flat! a black cat! Watch out for that cat! a suspended moon, controversial because it is not known if we have ever actually been to the moon. an apple, which is a symbol of good health, or an advertising ploy to sell more of them? Or that it is grandma's apple, or a symbol of the evil American company and what is said to happen on its campuses. Or...? A glass ball with Santa Claus and snow, but which the masks mistake for a crystal ball. The masks then question it about the future. a calculator that shows 2+2=4. But doesn't it make 5? According to some, it is! a calendar that says today is Friday the 17th, and you know... it could be Black Friday. an English book for beginners, open, on the floor. The masks do not know English, and when they read sentences from the book they only hear insults. a glass of beer, perfect because one mask is very thirsty. But once drunk, the beer does not quench the mask's thirst. So the other mask fills it with different types of beer. But none of them quenches the thirst, causing despair. But in the end the mask secretly fills it with pee! And the pee finally quenches the thirst! Remember: never say \"pee\" but give clear clues about the smell, color and temperature of the liquid. a Latin dictionary. One of the masks opens it and reads the grammar. The other mask does not know Latin and thinks he is receiving beautiful compliments, feeling happy. a HUGE magnifying glass. A mask picks it up and uses it to justify various conspiracy theories. a plate of macaroni, which one of the masks smells and praises the aroma, making dirty analogies. a closed jute sack. The masks touch it and speculate about what is inside based on its consistency, coming up with various conspiracy theories.",
    "ActorReference": "BP_Prop_Globe",
    "Narrator": "Un bel globo sferico. Ripeto, sferico!",
    "NarratorLength": "4.3",
    "NarratorTranslation": "..a nice spherical globe. I repeat, spherical."
  },
  {
    "id": "2",
    "name": "cat",
    "description": "un gattazzo nero! Attenzione a quel gatto!",
    "description_en": "a black cat! Watch out for that cat!",
    "ActorReference": "BP_Prop_Cat",
    "Narrator": "Un gatto nero... attenzione al gatto nero",
    "NarratorLength": "4.3",
    "NarratorTranslation": "..a black cat.. careful..."
  },
  {
    "id": "3",
    "name": "moon",
    "description": "una luna sospesa, controverso soggetto dato che non si sa se siamo mai davvero stati sulla luna.",
    "description_en": "a suspended moon, controversial because it is not known if we have ever actually been to the moon.",
    "ActorReference": "BP_Prop_Moon",
    "Narrator": "La Luna...",
    "NarratorLength": "2.3",
    "NarratorTranslation": "..the moon.."
  },
  {
    "id": "4",
    "name": "apple",
    "description": "una mela, che é simbolo di buona salute, o stratagemma pubblicitario per venderne di piú? Oppure che é la mela della nonna, oppure simbolo della malefica compagnia americana e di ció che si dice succede nei suoi campus. O...?",
    "description_en": "an apple, which is a symbol of good health, or an advertising ploy to sell more of them? Or that it is grandma's apple, or a symbol of the evil American company and what is said to happen on its campuses. Or...?",
    "ActorReference": "BP_Prop_Apple",
    "Narrator": "Una mela.",
    "NarratorLength": "2.3",
    "NarratorTranslation": "..an apple.."
  },
  {
    "id": "5",
    "name": "ball",
    "description": "Una palla di vetro con babbo natale e la neve, ma che le maschere scambiano per una sfera di cristallo. Le maschere quindi la interrogano sul futuro.",
    "description_en": "A glass ball with Santa Claus and snow, but which the masks mistake for a crystal ball. The masks then question it about the future.",
    "ActorReference": "BP_Prop_Ball",
    "Narrator": "Una bella palla di vetro, con la neve. O??",
    "NarratorLength": "4.3",
    "NarratorTranslation": "..a crystal ball. Or!?"
  },
  {
    "id": "6",
    "name": "calculator",
    "description": "una calcolatrice che fa vedere 2+2=4. Ma non fa 5? Secondo alcuni è proprio così!",
    "description_en": "a calculator that shows 2+2=4. But doesn't it make 5? According to some, it is!",
    "ActorReference": "BP_Prop_Calculator",
    "Narrator": "Una calcolatrice che dice... due più due uguale quattro",
    "NarratorLength": "4.3",
    "NarratorTranslation": "..a calculator that reads 2+2=4"
  },
  {
    "id": "7",
    "name": "calendar",
    "description": "un calendario che dice oggi é Venerdi 17, e si sa.... potrebbe essere un Venerdí nero.",
    "description_en": "a calendar that says today is Friday the 17th, and you know... it could be Black Friday.",
    "ActorReference": "BP_Prop_Calendar",
    "Narrator": "Ah un'ultima cosa. Oggi é Venerdi 17...",
    "NarratorLength": "4.3",
    "NarratorTranslation": "ah also, today is Friday 17..."
  },
  {
    "id": "8",
    "name": "english",
    "description": "un libro di Inglese per principianti, aperto, per terra. Le maschere non sanno l’inglese, e leggendo frasi dal libro sentono solo insulti.",
    "description_en": "an English book for beginners, open, on the floor. The masks do not know English, and when they read sentences from the book they only hear insults.",
    "ActorReference": "BP_Prop_English",
    "Narrator": "un libro di inglese per principianti.",
    "NarratorLength": "4.3",
    "NarratorTranslation": "..a beginners' English book.."
  },
  {
    "id": "9",
    "name": "glass",
    "description": "un bicchiere di birra, perfetto perché una maschera ha molta sete. Ma bevuto, la birra non disseta la maschera. Allora l’altra maschera lo riempie con diversi tipi di birre. Ma nessuna disseta, causando disperazione. Ma alla fine la maschera lo riempie segretamente di pipí! E la pipí finalmente disseta! Mi raccomando: non dire mai \"pipí\" ma dai degli indizi chiari sull'odore, colore e temperatura del liquido.",
    "description_en": "a glass of beer, perfect because one mask is very thirsty. But once drunk, the beer does not quench the mask's thirst. So the other mask fills it with different types of beer. But none of them quenches the thirst, causing despair. But in the end the mask secretly fills it with pee! And the pee finally quenches the thirst! Remember: never say \"pee\" but give clear clues about the smell, color and temperature of the liquid.",
    "ActorReference": "BP_Prop_Glass",
    "Narrator": "un fresco bicchiere di birra.",
    "NarratorLength": "2.3",
    "NarratorTranslation": "A glass of.. ehm.. beer!"
  },
  {
    "id": "10",
    "name": "latin",
    "description": "un dizionario di latino. Una delle maschere lo apre e legge la grammatica. L'altra maschera non sa il latino e pensa di stare ricevendo bellissimi complimenti, sentendosi contenta.",
    "description_en": "a Latin dictionary. One of the masks opens it and reads the grammar. The other mask does not know Latin and thinks he is receiving beautiful compliments, feeling happy.",
    "ActorReference": "BP_Prop_Latin",
    "Narrator": "un dizionario di latino.",
    "NarratorLength": "2.3",
    "NarratorTranslation": "A latin dictionary."
  },
  {
    "id": "11",
    "name": "lens",
    "description": "una lente d'ingrandimento ENORME. Una maschera la raccoglie e la usa per giustificare varie teorie del complotto.",
    "description_en": "a HUGE magnifying glass. A mask picks it up and uses it to justify various conspiracy theories.",
    "ActorReference": "BP_Prop_Lens",
    "Narrator": "una lente di ingrandimento!",
    "NarratorLength": "",
    "NarratorTranslation": "..a magnifying glass!"
  },
  {
    "id": "12",
    "name": "maccheroni",
    "description": "un piatto di maccheroni, che una delle maschere annusa e ne loda l'aroma, facendo analogie sconce.",
    "description_en": "a plate of macaroni, which one of the masks smells and praises the aroma, making dirty analogies.",
    "ActorReference": "BP_Prop_Maccheroni",
    "Narrator": "un piatto di maccheroni...",
    "NarratorLength": "2.3",
    "NarratorTranslation": "....a dish of maccheroni!"
  },
  {
    "id": "13",
    "name": "sack",
    "description": "un sacco di Juta chiuso. Le maschere lo toccano e speculano su cosa ci sia dentro in base alla sua consistenza, tirando fuori varie teorie del complotto.",
    "description_en": "a closed jute sack. The masks touch it and speculate about what is inside based on its consistency, coming up with various conspiracy theories.",
    "ActorReference": "BP_Prop_Sack",
    "Narrator": "un sacco di iuta, ok? Bello pieno.",
    "NarratorLength": "4.3",
    "NarratorTranslation": "..a sack... filled with something."
  }
]