[
  {
    "id": "0",
    "name": "mirror",
    "description": "uno specchio rotto, che si sa, puó portare sfortuna…",
    "ActorReference": "BP_Prop_Mirror",
    "narrator": "Uno specchio.. ROTTO!"
  },
  {
    "id": "1",
    "name": "globe",
    "description": "un mappamondo, controverso essendo sferico, dato che alcuni pensano il mondo sia piatto!",
    "ActorReference": "BP_Prop_Globe",
    "narrator": "Un bel globo sferico. Ripeto, sferico!"
  },
  {
    "id": "2",
    "name": "cat",
    "description": "un gattazzo nero! Attenzione a quel gatto!",
    "ActorReference": "BP_Prop_Cat",
    "narrator": "Un gatto nero... attenzione al gatto nero"
  },
  {
    "id": "3",
    "name": "moon",
    "description": "una luna sospesa, controverso soggetto dato che non si sa se siamo mai davvero stati sulla luna.",
    "ActorReference": "BP_Prop_Moon",
    "narrator": "La Luna..."
  },
  {
    "id": "4",
    "name": "apple",
    "description": "una mela, che é simbolo di buona salute, o stratagemma pubblicitario per venderne di piú? Oppure che é la mela della nonna, oppure simbolo della malefica compagnia americana e di ció che si dice succede nei suoi campus. O...?",
    "ActorReference": "BP_Prop_Apple",
    "narrator": "Una mela."
  },
  {
    "id": "5",
    "name": "ball",
    "description": "una palla di vetro con babbo natale e la neve, che le maschere scambiano per una sfera di cristallo e quindi interrogano sul futuro, una per una, per molte battute.",
    "ActorReference": "BP_Prop_Ball",
    "narrator": "Una bella palla di vetro, con la neve. O??"
  },
  {
    "id": "6",
    "name": "calculator",
    "description": "una calcolatrice che fa vedere 2+2=4. Ma non fa 5? Secondo alcuni è proprio così!",
    "ActorReference": "BP_Prop_Calculator",
    "narrator": "Una calcolatrice che dice... due più due uguale quattro"
  },
  {
    "id": "7",
    "name": "calendar",
    "description": "un calendario che dice oggi é Venerdi 17, e si sa.... potrebbe essere un Venerdí nero.",
    "ActorReference": "BP_Prop_Calendar",
    "narrator": "Ah un'ultima cosa. Oggi é Venerdi 17..."
  },
  {
    "id": "8",
    "name": "english",
    "description": "un libro di Inglese per principianti, aperto, per terra. Le maschere non sanno l’inglese, e leggendo frasi dal libro sentono solo insulti.",
    "ActorReference": "BP_Prop_English",
    "narrator": "un libro di inglese per principianti."
  },
  {
    "id": "9",
    "name": "glass",
    "description": "un bicchiere di birra, perfetto perché una maschera ha molta sete. Ma bevuto, la birra non disseta la maschera. Allora l’altra maschera lo riempie con diversi tipi di birre. Ma nessuna disseta, causando disperazione. Ma alla fine la maschera lo riempie segretamente di pipí! E la pipí finalmente disseta! Mi raccomando: non dire mai \"pipí\" ma dai degli indizi chiari sull'odore, colore e temperatura del liquido.",
    "ActorReference": "BP_Prop_Glass",
    "narrator": "un fresco bicchiere di birra."
  },
  {
    "id": "10",
    "name": "latin",
    "description": "un dizionario di latino. Una delle maschere lo apre e legge la grammatica. L'altra maschera non sa il latino e pensa di stare ricevendo bellissimi complimenti, sentendosi contenta.",
    "ActorReference": "BP_Prop_Latin",
    "narrator": "un dizionario di latino."
  },
  {
    "id": "11",
    "name": "lens",
    "description": "una lente d'ingrandimento ENORME. Una maschera la raccoglie e la usa per giustificare varie teorie del complotto.",
    "ActorReference": "BP_Prop_Lens",
    "narrator": "una lente di ingrandimento!"
  },
  {
    "id": "12",
    "name": "maccheroni",
    "description": "un piatto di maccheroni, che una delle maschere annusa e ne loda l'aroma, facendo analogie sconce.",
    "ActorReference": "BP_Prop_Maccheroni",
    "narrator": "un piatto di maccheroni..."
  },
  {
    "id": "13",
    "name": "sack",
    "description": "un sacco di Juta chiuso. Le maschere lo toccano e speculano su cosa ci sia dentro in base alla sua consistenza, tirando fuori varie teorie del complotto.",
    "ActorReference": "BP_Prop_Sack",
    "narrator": "un sacco di iuta, ok? Bello pieno."
  }
]